class CfgDebriefing
{
	class WIN
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Вы смогли найти и уничтожить все схроны боевиков! Теперь база ВВС вне опасности, а заодно можно рассчитывать на передышку и в минной войне.<br /><br />Аллах акбар, смерть Америке, смерть Израилю, проклятие иудеям, победа за исламом!";
	};
	class WIN2
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Отличная работа! База ВВС вне опасности, пилоты шлют вам пламенный привет!<br /><br />Аллах акбар, смерть Америке, смерть Израилю, проклятие иудеям, победа за исламом!";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли";
		description = "Аллах в своей мудрости не даровал нам победу... Но этот урок мы выучим и в будущем нас будет ждать победа, а сионисты и империалисты будут держать ответ! Аллах акбар, победа за исламом!";
	};
};